<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head><title>Periscope Vision - www.periscopevision.org</title>
<link href="css/style.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#f8f8f8" class="border">
  <tr>
    <td height="125" valign="top"><img src="images/bodvartopp4.jpg" width="760" height="125" alt=""></td>
  </tr>
  <tr>
    <td height="10" valign="top" bgcolor="#000000"><table width="100%" border="0" cellspacing="3" cellpadding="0">
      <tr>
        <td class="meny"><a href="./">&lt;&lt;Back</a></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="5" class="bgsite">
      <tr>
        <td valign="top"><table width="100%" border="0" cellspacing="5" cellpadding="0">

          <tr>
            <td valign="top"><p><span class="heading3">Artikler</span><br />
                <br />
                  -----------------------------------------------------------------------------------------------------------------------------------------------<br />
                <br />
                    <span class="heading3">Terskeltid</span><br />
                <br />
                      <em>(Artikkel skrevet i tilnytning til avisdiskusjonen omkring prinsesse M&auml;rtha Louises &rsquo;Engleskole&rsquo;)</em><br />
            </p>
              <p>Det blir lett kollisjon der en diskuterer ut fra ulike referanser.  Som om &rsquo;engler&rsquo; og &rsquo;engler&rsquo; skulle bety ett og det samme.  Det gj&oslash;r de ikke.  Det ene og samme ordet skyldes spr&aring;klig og kunnskapsmessig fattigdom &ndash; og en tradisjon for &aring; begrense og doktrinere mer enn &aring; &aring;pne opp og erfare. <br />
                Det har v&aelig;rt mange slags reaksjoner.  (If&oslash;lge Dagbladet foreslo Jan Guillou &ndash; som jo etter hvert har satt seg fore &aring; v&aelig;re kvalitetsdomstol for andre &ndash; at prinsesse M&auml;rtha burde opps&oslash;ke lege.  Jan Guillous egen lege er trolig like uvitende som sin forst&aring;seg-p&aring;ende klient.)<br />
                Denne gangen ber jeg om &aring; f&aring; v&aelig;re sv&aelig;rt personlig.  Unnskyld hvis det virker upassende.  Men jeg har sett meg lei p&aring; avis- og tv-innlegg med meningshavere uten referanse til egen erfaring.  Jeg v&aring;ger &aring; komme med tre eksempler &ndash; for meg representerer de et minimum for at bildet skal bli allsidig nok.</p>
              <p>Jeg hadde passert 40 da jeg en kveld ved arbeidsbordet h&oslash;rte disse ordene uttalt med klar stemme:  &rdquo;Den engel som st&aring;r alene, uten ordf&oslash;lge, er for den som ikke trenger ordf&oslash;lge.&rdquo; <br />
                Det tok tid f&oslash;r jeg helt ut oppfattet hva utsagnet innebar.  Jeg bare visste at det var en melding som krevde &aring; bli oppfattet, og at den var til meg.  Da jeg etter hvert ble kjent med tallenes tidl&oslash;se tale, skj&oslash;nte jeg at ordene, som slett ikke er tidl&oslash;se og dermed ikke fullt ut vet &aring; formidle tidl&oslash;se meldinger, ofte trenger mer varige korrektiv for &aring; sikre troverdigheten. <br />
                Dette har jeg g&aring;tt n&aelig;rmere inn p&aring; i flere av b&oslash;kene mine.</p>
              <p>Noen &aring;r senere ble jeg en grytidlig morgen vekket av brannsirener.  Jeg bare m&aring;tte opp og ut.  Det var sterk vind og skyfri himmel.  Jeg ble f&oslash;rst st&aring;ende og se over mot brannstedet, der tre brygger var antent.  Brannvesenet s&aring; ut til &aring; slite med kontrollen, og gnister f&oslash;k tvers over Nidelva og antente et kirket&aring;rn p&aring; motsatt side.  Jeg lurte p&aring; hva jeg hadde der &aring; gj&oslash;re.  S&aring; skj&oslash;nte jeg det: jeg skulle be.<br />
                En enkel b&oslash;nn formet seg, tre konkrete setninger.  Etter tjue minutter s&aring; jeg en liten sky p&aring; den bl&aring; himmelen, og en tydelig str&aring;le av regn str&oslash;mte rett ned mot brannstedet.  Etter nye tjue minutter var himmelen svart av skyer, og jeg har sjelden opplevd slik nedb&oslash;r her i byen. <br />
                At dette ikke var &rsquo;regnmakeri&rsquo;, men en b&oslash;nn gitt meg for &aring; l&aelig;re noe viktig og samtidig fylle en oppgave, d&eacute;t var jeg uten videre klar over.</p>
              <p>S&aring; skulle jeg sammen med en gruppe arkitektstudenter bygge &rsquo;et sted for stillhet&rsquo; i en skog nord for Stiklestad.  Da vi var kommet i gang, ble jeg snart klar over at br&aring;k og tr&aring;kking var noe som freden denne skogen ikke helt var glad for.  Jeg har ikke den evnen at jeg ser &rsquo;sm&aring;folket&rsquo;, men jeg hadde erfart dem der jeg selv bodde, for der var lufta og gresset og tr&aelig;rne blanke av en egen sitrende glede.  Denne merket jeg n&aring; tydelig der inne i skogen, men studentene brydde seg ikke om det da jeg nevnte det. <br />
                Dermed konsulterte jeg en vel kjent og h&oslash;yt respektert kvinne i Trondheim som selv ser og h&oslash;rer.  Hun ba meg bare be &rsquo;dem&rsquo; holde seg borte en stund og komme tilbake n&aring;r vi var ferdige.  Da jeg kom tilbake til tomta, var lufta og skogen og lyngen allerede d&oslash;d og matt.  Jeg ble trist, men glad for kursets skyld.<br />
                Om h&oslash;sten kom noen av oss tilbake for &aring; fullf&oslash;re noe uferdig.  Da skinte skogen.  Gleden var s&aring; avgjort til &aring; f&oslash;le.  Og slik har det v&aelig;rt alltid siden, ogs&aring; i nye perioder med vekslende studentgrupper.<br />
                Som mange vet er dette siste fenomenet velkjent p&aring; Island.  Hafnafj&ouml;r&eth;ur kommune har i en &aring;rrekke utgitt en brosjyre over &rsquo;sm&aring;folkets&rsquo; tilholdssteder &ndash; steder der vei- og byggearbeid holdes unna.  For riksveianlegg er slike hensyn gjort gjeldende flere steder.</p>
              <p>Norge er et u-land hva innsikt om det usynlige ang&aring;r.  Og det virker som om mange synes det er helt greit slik.  Vi har jo l&aelig;rt ting via kirke og Bibel som vi likevel ikke bryr oss med, ettersom vi ikke tillater oss &aring; bry oss.  En stor del av folket er sikkert p&aring; linje med v&aring;r dronning som &rsquo;tilh&oslash;rer kirken&rsquo; men ikke tror p&aring; engler.<br />
                Men s&aring; vel dyr som sm&aring;barn ser og h&oslash;rer ting som unnslipper voksne flest.  Og et ekko av Jesu ord om nettopp sm&aring;barna h&oslash;rer kanskje med &ndash; mer enn vi er villige til &aring; tro: &rdquo;Hindre dem ikke, for Gudsriket tilh&oslash;rer nettopp slike!&rdquo; <br />
                Gudsrikets grenser blir til en hver tid definert av et kirkevesen som for kort tid siden fornektet at Jorda var en klode i rommet, i kvass strid mot naturvitenskapen.  N&aring; synes de to, kirkevesenet og naturvitenskapen, &aring; danne felles front mot slikt som &rsquo;ikke har ordf&oslash;lge&rsquo;. </p>
              <p>Jeg tror ett av stegene til en st&oslash;rre &aring;penhet &ndash; b&aring;de i debatt og oppmerksomhet &ndash; er &aring; innse at begrepet &rsquo;engler&rsquo; er over- og feilbelastet. <br />
                Mange av ordene o spr&aring;ket har flersidig mening &ndash; slik som &rsquo;hus&rsquo; (kongehus, hundehus, kjernehus&hellip;), &rsquo;sete&rsquo; (bispesete, baksete, setef&oslash;dsel&hellip;), eller &rsquo;tak&rsquo; (hustak, l&oslash;nnstak, skippertak&hellip;).  Bare et lite tilleggsord, og vi skjelner uten at det provoserer! <br />
                I flere eksempler p&aring; engle&aring;penbaringer har himmelenglene uttalt at vi ikke skal henvende oss til dem.  Det de utf&oslash;rer, utf&oslash;rer de utelukkende p&aring; ordre fra Skaperen.  Alene dette sier noe om ulikheten.  Ingen engleskole n&aring;r dit inn.  Og med penger som m&aring;lenhet blir det i alle fall skivebom.  Like fullt burde ikke ulike anvendelser av begrepet &rsquo;engel&rsquo; bli gjenstand for konfesjonskrig. <br />
                Uenighetene gjelder imidlertid ikke bare spr&aring;klig fattigdom.  Manglende indre erfaring er oftest en alvorligere hindring.</p>
              <p>Et eksempel p&aring; dette tror jeg er relevant:  Det gjelder de s&aring;kalte &rsquo;kornsirklene&rsquo;.<br />
                De &rsquo;ekte&rsquo; korntegnene er et mysterium som lenge har vekket hete diskusjoner, med positiv entusiasme s&aring; vel som blank avvising som resultat.  G&aring;r vi n&aelig;rmere inn p&aring; fenomenet, oppdager vi noe h&oslash;yst interessant.  Det gjelder en viss forskjell i m&aring;lestokk : det fysiske i helheten, og det kjemiske i detaljene. <br />
                Den energi eller vilje som former de store og ofte vanvittig vakre symbolene i &aring;keren, har en annen karakter og et annet spr&aring;k enn den energi eller vilje som kommuniserer med hvert enkelt str&aring; s&aring; det b&oslash;yer seg slik at det i minste detalj tjener helheten. <br />
                Disse to aktive partene representerer definitivt ulike dimensjoner.  Men de samvirker : det er et intimt samspill mellom det som skjer i den store og den lille dimensjonen.  I l&oslash;pet av sekunder kan enorme men presise roser ha tegnet seg i &aring;keren; de st&oslash;rste av disse har plass til mange nidarosdomer.  Samtidig er str&aring;ene, som p&aring; ordre, blitt b&oslash;yd uten &aring; knekke : leddet har b&oslash;yd seg i den vinkel og retning som m&oslash;nsteret tilsider &ndash; og alt dette har skjedd uten at vekstevnen er blitt skadet!<br />
                Disse ekte &rsquo;engletegnene&rsquo; er s&aring; unike at de krever mer seri&oslash;s spalteplass enn de f&aring;r.  Slett ikke alt som ter seg p&aring; denne m&aring;ten er himmelmeldinger &ndash; ekte &rsquo;englenedslag&rsquo;.  I tillegg har noen vist seg laget av folk med &rsquo;englespr&aring;k&rsquo; som freidig hobby.  Men de &rsquo;ekte&rsquo; er ofte kjennetegnet av sirkler, symmetrier og geometriske rytmer, der selv de st&oslash;rste formene kan opptre med en nesten skremmende presisjon.</p>
              <p>Denne tiden er en terskeltid.  Det er tid for &aring; lytte p&aring; de frekvensene som n&aring; gis oss.  Der troen ser, befris den for angsten.  Angsten ser ikke.  B&aring;sene hjelper nok angsten &aring; overleve.  Men de stenger for synet.</p>
              <p>August 2007<br />
                Bodvar Schjelderup<br />
                <br />
                <br />
                -----------------------------------------------------------------------------------------------------------------------------------------------<br />
                <br />
                <span class="heading3">Akhnaton og Moses &ndash; en tidsskisse</span></p>
              <p> Hvor ble det av Akhnaton &ndash; denne annerledes faraoen?<br />
                Hva kan ha hendt &ndash; samtidig, i samspill vi ikke kjenner?<br />
                Og: var det alt annet enn en tilfeldighet at Moses kom <br />
                til &aring; tilbringe ungdoms&aring;rene sine under faraos eget tak?</p>
              <p>Blant praktb&oslash;kene som i de siste &aring;rene har ligget fremst under julesalget, er K&ouml;nemanns utgivelser om historiske tider og steder.  Mange har nok merket seg boken &rsquo;EGYPT &ndash; Faraoenes verden&rsquo;.  Det tok tid f&oslash;r jeg kom igjennom denne flommen av bilder og beskrivelser &ndash; delvis fordi jeg (av gode grunner) n&aelig;rte en viss tvil om &aring;rsaker, metoder, dateringer osv, og derfor m&aring;tte legge boken til side for &aring; diskutere tingene videre med meg selv og med andre kilder.<br />
                Endelig fikk jeg &oslash;ye p&aring; kongerekken, listet opp i et eget avsnitt lengst bak &ndash; side 528.  F&oslash;rst slo det meg at dateringene her anga senere &aring;rstall enn det som tidligere hadde v&aelig;rt antatt.  I tillegg sa en randbemerkning at heller ikke denne dateringen &ndash; angitt i presise &aring;rstall &ndash; n&oslash;dvendigvis var &aring; lite p&aring;: det var grunn til &aring; anta at en ytterligere forskyvning p&aring; opptil et halvt hundre&aring;r kunne tenkes.<br />
                Usikkerheten om dateringene for de egyptiske dynastiene er et kjent tema.  Men femti &aring;r er mye, selv med den store avstanden bakover i tid.  Jeg selv har lite &aring; stille opp med av historisk kunnskap, men jeg har bl.a. med interesse lest Immanuel Velikovsky &ndash; i sin tid medarbeider av Albert Einstein og en uvanlig kunnskapsrik historieformidler &ndash; som serverer tidsskjemaer desidert forskjellige fra de vanlige.  Som s&aring; mange andre som ser ting fra sitt eget vindu, ble Velikovsky en bestselger, samtidig som han ble mistrodd og fortidd av en rekke samtidige arkeologer og andre vitere.<br />
                S&aring; der st&aring;r vi, som regel, n&aring;r utsiktsvinduene er mange og tilsvarende trange og st&oslash;vete.<br />
                De detaljerte dateringene i Egypt-verket siterte fra den tyske granskeren J&uuml;rgen von Beckeraths bok &rsquo;Chronologie des pharaonischen &Auml;gypten&rsquo;.  Som alle antatt presise tidsskjema inviterte det til st&oslash;rre oppmerksomhet enn margnotatet om opptil femti &aring;rs usikkerhet.<br />
                Det som spesielt fanget interessen min, var tidsangivelsen for Akhnaton, denne annerledes faraoen, som hadde utfordret hele det tradisjonelle og mektige presteskapet ved &aring; avvise Thebens hovedgud Amon og lansere en totalt ny religi&oslash;s retning.  Dette skiftet var imidlertid allerede initiert av hans far, Amenhotep III, som mot slutten av sin herskertid lot seg tilbe som Solens representant og feiret det ved &aring; bygge en ny hovedstad, lengre s&oslash;r og i avstand fra Memphis.  S&oslash;nnen, Amenhotep IV,  f&oslash;rte tanken videre, og motstanden fra presteskapet i Theben tilspisset seg ytterligere.  N&aring; tok Amenhotep IV et nytt navn: Akhnaton (&rsquo;til Solens &ndash; Atons &ndash; behag&rsquo;), og ogs&aring; han tok til &aring; bygge en helt ny hovedstad, Akhet-Aton.  Dette skjedde p&aring; &oslash;stsiden av Nilen &ndash; i strategisk avstand til sentrene i Nedre Egypt, men ogs&aring; til Theben og de andre religi&oslash;se sentrene i &Oslash;vre Egypt. <br />
                (Helt i n&aelig;rheten er det kjente funnstedet Tell al-Amarna, der en rekke rester etter kristent-gnostiske skrifter ble oppdaget, slik som &rsquo;Thomasevangeliet&rsquo; og det n&aring; s&aring; omdiskuterte &rsquo;Judasevangeliet&rsquo;.)</p>
              <p>F&aring; faraoer har vakt slik diskusjon i v&aring;r tid som nettopp Akhnaton.  F&oslash;rst og fremst skyldes omtalen det radikale religi&oslash;se skiftet med det medf&oslash;lgende hatet og oppr&oslash;ret fra presteskapet.  Men ogs&aring; hans legninger (homofili?), nye idealer i kunstnerisk formspr&aring;k, og kontroversielle politiske prioriteringer er tatt inn i sammenhengen &ndash; ting som inviterte til forakt og motarbeid fra dem som visste sine posisjoner truet, og som krevde en mandig konge med solid forankring i tradisjonen og et intimt forhold til det r&aring;dende presteskapets strategier. <br />
                Det ser ut til at Akhnaton var en visjon&aelig;r, f&oslash;lsom og filosofisk begavet hersker, som n&aring;r det kom til stykket, kanskje ikke helt skj&oslash;nte omfanget av alle valgene.  Byggingen av den nye hovedstaden, Akhet-Aton, og den radikale markeringen av en ny &aelig;ra, der en monoteistisk visjon med makt s&oslash;kte &aring; bringe et tradisjonelt polyteistisk ledermilj&oslash; til taushet, alt dette var en s&aring; uhyrlig provokasjon mot det best&aring;ende at organisert motstand og indre oppr&oslash;r bygde seg opp til en knusende motkraft.  Vi aner et mer eller mindre direkte angrep p&aring; Akhet-Aton, med fors&oslash;k p&aring; &aring; ta Akhnaton av dage.<br />
                I alle fall:  Etter seksten eller sytten &aring;rs regjering er Akhnaton forsvunnet.  Ble han drept?  Hans grav er iallfall ikke funnet.  I tillegg ble den nye hovedstanden forlatt og overlatt til forfall.  N&aring; var b&aring;de hans varmt st&oslash;ttende mor, Teje, og hans f&oslash;rstehustru, dronning Nefertite, d&oslash;de.  Og hans n&aelig;rmeste medarbeider, datteren, Meritaton, opplevde neppe noen verdig slutt p&aring; sin opph&oslash;yde tjeneste.  Relieffene som hadde fremstilt Akhnaton og hans bragder, ble sk&aring;nselsl&oslash;st hugd vekk.  Enn&aring; kan vi se disse skamferte bildene &ndash; ellers fullstendige, men uten den forhatte kongen.</p>
              <p>Immanuel Velikovsky mente &aring; se en sl&aring;ende sammenheng mellom Akhnaton og den greske &Oslash;dipus (Oidipos), som drepte sin far og giftet seg med moren uten &aring; ha innsett slektsforholdet.  Akhnaton&rsquo;s forsvinning tolket Velikovsky som en mulig flukt til Hellas &ndash; med en &Oslash;dipus-legende som resultat, en tragedie omtalt mange hundre&aring;r senere av diktere som Aiskylos og Sofokles, men naturlig nok, uten at egypter-kongen p&aring; noe vis er inkludert i bildet.  Forbindelsen mellom Hellas og Egypt hadde imidlertid vart i minst et &aring;rtusen allerede, noe som kom til &aring; speile seg i de greske navnene p&aring; faraoer som Khufu (gresk: Kheops) og Khafre (gresk: Khefren).<br />
                Parallellen mellom de like by-navnene &ndash; Theben i Boiotia i Hellas, og i &Oslash;vre Egypt &ndash; vitner da ogs&aring; om den sterke greske innflytelsen, ettersom Theben (Thebai) var den greske navneformen.  (I det Gamle Testamentet heter byen No.)<br />
                Ikke desto mindre virket ikke Velikovskys konklusjoner mer fantastiske enn troverdige.  Andre kommentatorer har tegnet andre mulige bilder.  Det burde v&aelig;re noe &aring; lese mellom linjene &ndash; f.eks. n&aring;r det gjelder kronologien.</p>
              <p>Jeg merket meg J&uuml;rgen von Beckeraths kronologi, der Akhnatons regjeringstid er anf&oslash;rt som -1351 &ndash; -1334.   Det spesielle her er at den etterf&oslash;lgende faraos regjering tok til allerede i &aring;ret -1337, det vil si kanskje hele tre &aring;r f&oslash;r Akhnaton for alvor var ute av bildet.  Denne kongen het Semenkhare og m&aring; ha v&aelig;rt &eacute;n som presteskapet hadde innsatt i ren protest mot Akhnaton.  Dette forklarer overlappingen i tid og r&oslash;per en periode med dyptgripende indre stridigheter. <br />
                Det neste &aring; merke seg var Semenkhares korte regjeringstid.  Den varte bare til et &aring;rs tid etter Akhnaton&rsquo;s forsvinning.  &Aring;rstallet angis som -1333.  Og den som da overtok, var unggutten Tutankhamon.  Han regjerte bare en ti &aring;rs tid, s&aring; var ogs&aring; hans tid ute.  Men i motsetning til Akhnaton ble han gitt et utstyr med p&aring; reisen inn i det hinsidige som savner sidestykke.  Hans overd&aring;dig utstyrte grav ble blant de mest storslagne funn i egyptisk arkeologis historie.<br />
                Hvorfor denne spesielle feiringen av nettopp ham?  Var han en spesielt h&oslash;yt elsket eller aktet farao?  Sannsynligvis ikke.  Utf&oslash;rte han spesielle heroiske bragder?  Tvilsomt.  Hvorfor da denne prakten?<br />
                En mulig forklaring ligger i et behov for igjen &aring; gi kongemaktens verdighet fornyet honn&oslash;r.  Ting har skjedd som radikalt har undergravd visjonen av farao som guddommelig hersker, skinnende forbilde og &aelig;refull regent.  Hva kan ha skjedd &ndash; i tillegg til tragedien med Akhnaton?  Og hvorfor opph&oslash;rte Semenkhares kongsmakt s&aring; fort? </p>
              <p>Det er her jeg antar &ndash; uten overhodet &aring; v&aelig;re ekspert p&aring; omr&aring;det &ndash; at et annet historisk kapittel legger seg helt inntil.  To fortellinger blas sammen: historier med hver sin kildereferanse, og som ikke nevner hverandre ettersom motsetningsforholdet mellom dem &ndash; religi&oslash;st, etnisk og politisk &ndash; prinsipielt inviterte til taushet om motparten. <br />
                Denne andre faktoren er i s&aring; fall hebreerne.  Med lederen Moses i spissen.<br />
                Det var 430 &aring;r siden stamfaren Jakob Israel var flyttet til Egypt.  Han og familien var invitert av s&oslash;nnen Josef, som fra &aring; v&aelig;re tjener i en hoffmanns hus &ndash; og etterp&aring;: tukthusfange &ndash; hadde avansert til &aring; bli landets forsyningsminister og faraos h&oslash;yre h&aring;nd.  Det var takket v&aelig;re hans spesielle visjon&aelig;re gave at han fikk en slik posisjon:  Han hadde tydet kongens dr&oslash;m og forutsagt en kommende t&oslash;rketid p&aring; sju &aring;r, etter sju &aring;r med gode avlinger.  Det viste seg at tydningen gikk i oppfyllelse, og hungers-n&oslash;den, som slik ble vel forberedt i Egypt ved fylte kornlager, herjet landene omkring.  Dette endte med at farao lot Josefs familie innvandre fra sitt sted i Negev og bosette seg i Goshen, &oslash;st i Nildeltaet.<br />
                Meningen var nok at dette oppholdet ikke skulle vare.  Men hebreerne m&aring; ha gjort det godt der og vunnet posisjoner som ikke uten videre passet inn i de senere faraoenes m&aring;lsettinger.  Den konge som hadde den lengste regjeringstiden i denne perioden, var Akhnatons forl&oslash;per, Amenhotep III.  Han holdt tronen i godt over 35 &aring;r og var dermed &eacute;n som det mektige presteskapet uten vanskelighet kunne t&aring;le &ndash; iallfall helt til han &ndash; sannsynligvis ganske br&aring;tt &ndash; satte sitt solkult-program ut i livet.  Som nevnt fulgte s&oslash;nnen, Amenhotep IV (Akhnaton) opp, og fikk en fjorten &aring;rs periode til &aring; befeste posisjonen og prinsippet.  Da slo prestemakten til for fullt. <br />
                Men bare ett &aring;rs tid etter hans forsvinning forsvinner alts&aring; ogs&aring; etterf&oslash;lgeren, Semenkhare.<br />
                Jeg drister meg til den tanke at ogs&aring; Semenkhare ble tatt av dage.  Ikke av fiender eller presteskap, men av vann.  At det var hans h&aelig;r som druknet under forf&oslash;lgelsen av Moses og hebreerne.  Disse slapp t&oslash;rrskodd over &rsquo;Sivsj&oslash;ens&rsquo; t&oslash;rrlagte bunn idet vannmassene mirakul&oslash;st hadde trukket seg til side.  S&aring; fulgte faraos h&aelig;r etter for &aring; avkj&aelig;re dem &ndash; for &aring; omkomme i de tilbakevendende vannmassene.<br />
                Jeg verken kan eller skal g&aring; inn p&aring; tolkninger omkring dette mirakelet, men jeg tror de mange popul&aelig;rversjonene som ikke regner med mirakelet som et faktum, selv kan ha druknet i manglende innsikt om ting som ikke kan beskrives naturvitenskapelig. <br />
                Bibelfortellingen (i 2. Mosebok) beskriver det hele ut fra hebreernes erfaringsvinkel &ndash; noe som i og for seg kan ha gitt kr&oslash;niken en viss slagside.  Egyptiske kronik&oslash;rer ser imidlertid ut til &aring; tie om det som eventuelt har skjedd.  Ett av de f&aring; fakta vi har &aring; holde oss til, er Semenkhares korte regjering.</p>
              <p>Moses, som nyf&oslash;dt var blitt oppdaget av en prinsesse under hennes daglige tur til elven for &aring; bade, l&aring; if&oslash;lge fortellingen i en kurv tettet med bek, og var blitt satt ut p&aring; vannet akkurat idet prinsessen kom med sitt f&oslash;lge.  Barnets s&oslash;ster, Miriam, var den som hadde dristet seg til eksperimentet, og n&aring; var hun skjult observat&oslash;r.  Barnegr&aring;t fra kurven vakte prinsessens oppmerksomhet, og hun ante at dette var ett av hebreerbarna som kongen hadde krevd avlivet, men som moren &oslash;nsket &aring; redde. <br />
                Prinsessen fikk hentet opp kurven og kjente godvilje for barnet.  Da s&aring; Miriam dukket frem, tilb&oslash;d ammehjelp og hentet moren, valgte prinsessen &aring; la moren oppfostre barnet mot &aring; skjenke ham til henne n&aring;r han ble gammel nok til det.  Hun ga barnet navnet Mosis, kanskje til minne om sin far, Tutmosis III, som hadde avg&aring;tt ved d&oslash;den da hun selv var bare barnet (i -1425).  Det ble en spesiell tr&oslash;st midt i savnet av faren.<br />
                Men tidsrommet mellom funnet av Moses og Semenkhares bortgang er stort.  Exodus-kr&oslash;niken sier at Moses var &aring;tti &aring;r gammel da han gikk over sivsj&oslash;-bunnen med halvannen million hebreere i sitt f&oslash;lge (&rsquo;600&nbsp;000 menn foruten kvinner og barn&rsquo;). <br />
                Stemmer &aring;rstallet med Semenkhares d&oslash;d(?), kan Moses ha v&aelig;rt f&oslash;dt ca. -1413.  Og idet han d&oslash;r p&aring; Neboberget etter folkets f&oslash;rti&aring;rigen vandring gjennom &oslash;rkenen, har vi n&aring;dd frem til ca. &aring;ret -1293.  Tidspunktene kan sv&aelig;rt godt passe med det som videre skjedde i hebreerhistorien:  Josvas gjenerobring, Samuels tid som nasjonal dommer, Davids tid som konge i Hebron og Jerusalem, og Salomos storhetstid med byggingen av tempelet.  Dette siste skjedde omkring &aring;ret -950.<br />
                En gang i Moses&rsquo; ungdomstid i hoffmilj&oslash;et ble han vitne til at en egyptisk soldat slo l&oslash;s p&aring; en hebreer.  Moses ble rasende, drepte egypteren, men ble redd etter ud&aring;den og begrov ham for &aring; skjule sporene.  Men landsmannen han hadde hjulpet, hadde nok fortalt hva som skjedde.  Ryktet kom snart kongen for &oslash;re.  Han befalte at Moses skulle late livet.  Men denne flyktet, og unnslapp.  Han kom seg &oslash;stover og endte til sist opp et sted i &oslash;rkenen &rsquo;Midian&rsquo;.  Der ble han antatt som gjeter av buskapen til en prest i omr&aring;det.  Etter en tid fikk han gifte seg med prestens datter; de fikk to barn, og n&aring; trodde han vel egentlig at hans liv var bestemt til &aring; bli slik for all tid. <br />
                Det var da kallet kom. <br />
                En dag fikk han under gjetingen visjonen av en brennende tornebusk; den brant og brant men brant ikke opp.  Da h&oslash;rte han stemmen som befalte ham &aring; returnere til Egypt for &aring; utfri hebreerne som n&aring; trellet under en hard konge.  Dette kunne han gj&oslash;re, sa stemmen, ettersom de som hadde st&aring;tt ham etter livet, n&aring; var d&oslash;de.  Da han n&oslash;lte under p&aring;skudd av at han jo ikke var s&aelig;rlig talef&oslash;r, sa stemmen at han skulle finne sin eldre bror, Aron, som ville g&aring; til farao i f&oslash;lge med ham.<br />
                Tidene hadde endret seg.  Farao &ndash; sannsynligvis Amenhotep II &ndash; hadde forsterket en kampanje som alt hadde p&aring;g&aring;tt en tid mot de etter hvert s&aring; innflytelsesrike hebreerne.  Ikke bare skulle alle f&oslash;rste-f&oslash;dte blant hebraiske guttebarn drepes, men stadig flere ble sendt i ulike typer tungt slavearbeid, b&aring;de i gruvene og ved byggingen av nye byanlegg.<br />
                Moses hadde imidlertid ikke vart familiens f&oslash;rstef&oslash;dte &ndash; ikke slik vi leser fortellingen.  Broren Aron, som var tre &aring;r eldre, var kanskje f&oslash;dt f&oslash;r p&aring;budet om barnedrap ble satt i kraft.  Eller poenget kan bero p&aring; at faren hadde f&aring;tt en ny kone, slik at Moses&rsquo; mor ikke var identisk med moren til Miriam og Aron.  Moses var denne unge morens f&oslash;rstef&oslash;dte.  Hennes fortvilelse over &aring; m&aring;tte se sitt eneste barn d&oslash; mens mannens f&oslash;rste barnekull fikk leve opp, var naturlig nok ikke til &aring; holde ut.<br />
                Moses&rsquo; eget geni kan spores i morens.  Hun finner en kurv, tetter den, og lar stores&oslash;ster Miriam v&aelig;re vakt, skjult i Nilbreddens sivkratt.  Moses&rsquo; inngang i historien er en redning fra vannets trusler.  &Aring;tti &aring;r senere melder parallellen seg.  Men her er krokodillene i Nilen byttet ut med en fremstormende egypterh&aelig;r.</p>
              <p>Moses vokser opp, blir overlevert til prinsessen &ndash; kanskje allerede f&oslash;r han er blitt ten&aring;ring &ndash; og f&aring;r leve bedre og mer beskyttet enn noen av sine landsmenn.  Kanskje har han n&aring;dd opp mot tjue&aring;rsalderen idet en ny kongss&oslash;nn blir f&oslash;dt: han som skulle bli Amenhotep IV &ndash; Akhnaton.  Og kanskje er det denne s&aelig;re kontakten som kommer til &aring; prege seg inn denne nye kongss&oslash;nnen &ndash; for livet: den tenkende, visjon&aelig;re, dr&oslash;mmende hebreeren som er annerledes enn de andre i hoffmilj&oslash;et, og som den godt voksne prinsessen lar bli hans voksne lekekamerat &hellip; og kanskje begynnende r&aring;dgiver. <br />
                Vi kan dermed tenke oss Moses som &eacute;n som den aldrende farao (Amenhotep III) har f&aring;tt en egen godvilje for, til tross for uviljen mot hebreerfolket.  Ikke bare lar han Moses v&aelig;re guttens voksne kamerat; han tar selv Moses med i sine tanker.  Men disse kommer til &aring; spille sammen med tanker som Moses selv s&aring;r i ham : innsikten om den &eacute;ne Gud.  At Moses, oppdratt i og velkjent med hoffets rammer og vilk&aring;r, vet &aring; formidle sitt gudssyn p&aring; en m&aring;te som ikke blir alt for fremmed for en egypters oppfattelse, virker mulig &ndash;  kanskje til og med naturlig. <br />
                Solen, som denne &eacute;ne Gud&rsquo;s unike avbilde, blir mer og mer et levende tankemotiv hos faraoen s&aring; vel som hos den lille s&oslash;nnen &ndash; et motiv som radikalt, om enn trinnvis, former nye forestillinger om s&aring; vel liv som l&aelig;re, og om en konges embete, kall og roller.  At denne samme kongen mer enn &eacute;n gang har sett seg arg p&aring; presteskapets snedige taktikker og vilje til makt, ligger i kortene.</p>
              <p>S&aring;, over natten, er denne vennen og r&aring;dgiveren borte.  Gutten f&aring;r vite at Mosis har beg&aring;tt noe fryktelig, og at hans far, som jo ogs&aring; likte ham s&aring; godt, n&aring; vil drepe ham.  Han aner at han aldri mer vil f&aring; se og snakke med denne betydningsfulle vennen.  Men gutten kan ingenting gj&oslash;re.  Han savner Mosis.  Duverden hvor han savner ham.  Men n&aring; kan han bare i sitt stille sinn h&aring;pe at Mosis vil klare &aring; komme seg unna. <br />
                I &aring;rene som f&oslash;lger, parallelt med at kongen strammer grepet om hebreerne, formes guttens egen holdning til tankene som er vakt til live.  Ogs&aring; s&oslash;nnens tanker om kongs-kall og guds-syn modnes.  Den etter hvert mer og mer hardtstyrende Amenhotep III ender opp med &aring; la seg selv tilbe som Solens avbilde.  Men s&aring; en dag er hans tid ute.  Han d&oslash;r.  Automatisk st&aring;r s&oslash;nnens, Amenhopet IV&rsquo;s, ideer for tur til &aring; settes ut i livet.  Han vet ikke bare at han har innsett noe nytt og annet, og at han vil gjennomf&oslash;re en enn mer radikal reform, men ogs&aring; at han selv er annerledes.  Han er ikke som faren &ndash; ja ikke engang som de fleste faraoer i fortiden.  Han svarer ikke til det utvendige, politiske og religi&oslash;se maktidealet.  Dette gj&oslash;r ham kanskje ofte tvilr&aring;dig, men samtidig ansporer det ham.  Hans vei skal v&aelig;re veien for det nye Egypt.<br />
                &Aring;rene g&aring;r og verket blir gradvis men effektivt realisert.  Moren Teje og gemalinnen Nefertite kjenner seg ett med hans id&eacute; og st&oslash;tter ham, kanskje ikke bare fordi de er enige i alt han arbeider for, men ogs&aring; for &aring; beskytte ham mot motstanderme som stadig blir flere og gj&oslash;r sin innflytelse gjeldende, ikke minst bak kulissene.  Solens stolte by tar riktignok form, og den nye tidens presteskap er i ferd med &aring; finne sine posisjoner. <br />
                Men etter en stund er begge disse sterke kvinnene borte; bare datteren Meritaton har han ved siden av seg.  Fiendtlige holdninger gj&oslash;r seg stadig mer gjeldende, i det vesentlige med utgangspunkt i den gamle hovedstaden og tempelbyen Theben.  S&aring; &eacute;n dag sl&aring;r de til.<br />
                Skyggen som gradvis men effektivt har lagt seg over Akhnaton og hans visjon&aelig;re planer, er blitt d&oslash;delig.  Med ett er han borte.  Forsvunnet.  Det fabuleres om at han hemmelig er tatt av dage.  Dette er nok sv&aelig;rt sannsynlig.  Eller har han lykkes i &aring; flykte.  Hvor, i s&aring; fall?  Til Hellas?  Til noen han kjenner, noen han vet han kan ha tillit til og diskutere situasjonen med?<br />
                Kan Moses v&aelig;re stikkordet til et mulig svar? </p>
              <p>La oss tenke oss at den slagne og svekne Akhnaton har nettopp denne mulige redning i tankene:  &aring; finne den gamle vennen, Mosis.  Han aner at denne mest sannsynlig hadde dratt mot &oslash;st, kanskje helt til Midian-landet.  Om han fremdeles er i live &ndash; snart &aring;tti &aring;r gammel n&aring;! &ndash; er et annet sp&oslash;rsm&aring;l.  Noe det forh&aring;pentlig kan finnes ut av. <br />
                Med et f&aring;tall av trofaste f&oslash;lgesvenner kommer han seg via berglandet og wadiene i &oslash;st-&oslash;rkenen ut til R&oslash;dehavets kyst.  Sinaihalv&oslash;ya er godt synlig p&aring; andre siden.  Og en godt betalt ferjemann tar p&aring; seg &aring; frakte dem over.  Men ogs&aring;: &aring; tie om transporten. <br />
                Akhnaton er p&aring; flukt, men n&aring; vil han gj&oslash;re det han kan for om mulig &aring; oppspore Mosis.  Hele tiden m&aring; han holde seg skjult, forbli en anonym ukjent.  Og skulle han lykkes i &aring; finne Mosis, m&aring; ogs&aring; denne tie om hans identitet, og om deres felles hemmelighet.<br />
                Allerede under flukten kan Akhnaton imidlertid ha h&oslash;rt ryktet om den mektige folkevandringen gjennom &oslash;rkenlandet.  &Eacute;n mengde som etter hvert ville telle mellom to og tre millioner var s&aring; visst ingen hemmelighet i denne regionen.  Den egyptiske forf&oslash;lgelsen var definitivt avsk&aring;ret &ndash; ingen fare truet dem i ryggen.  Ogs&aring; ryktet om Semenkhares fadese og tapet av egypterh&aelig;ren m&aring; ha bredt seg.  Egypts stolthet og styrke hadde f&aring;tt et slag rett i ansiktet.<br />
                Er Akhnaton p&aring; vei til &aring; finne Moses, blir ledetr&aring;dene stadig sikrere.  Det er all grunn til &aring; h&aring;pe &ndash; og skynde p&aring;.</p>
              <p>Kanskje er det allerede ved Sinaifjellet at de finner hverandre. <br />
                &Aring;rene har forandret dem begge.  I tillegg er Moses alt annet enn alene her.  Han er f&oslash;rer for en enorm folkemengde; s&aring; vel teltleirene som vaktholdet, aktiviteten og trenet, forteller at et helt folk er p&aring; vei &ndash; bort fra Egypt.  Som Akhnaton selv.  Skal han sl&aring; seg med?  Kan han?  F&aring;r han? </p>
              <p>&Aring;ret kan v&aelig;re -1332 &ndash; &aring;ret med d&eacute;t &aring;rstallet som langt senere (dvs. if&oslash;lge v&aring;r kalender) skulle bli identifisert som et spesielt guds-&aring;r: ogs&aring; fordi 1332 er 12 x 111.  M&oslash;tet mellom &Eacute;nheten og mangfoldet speiler seg her (1+2).  Og det trefoldige gudstallet &rsquo;1&rsquo; understreker signalet. <br />
                Men dette tallet er i s&aring; fall en profeti &ndash; og dermed ukjent b&aring;de for Moses og Akhnaton.  Stemmer tidspunktet, s&aring; gir det erfaringene ved Sinaifjellet en ekstra ettertids-aura.  Men hva er tid?  N&aring;r begynner ettertidens ur &aring; tikke? <br />
                Den aldrende Mosis er tross &aring;rene til &aring; kjenne igjen.  Stemmen er den samme; blikket ogs&aring;.  Han er den myndige, vise, klarsynte.  Vi aner at det tross alt som binder Moses til lederoppgaven, blir tid til kontakt, samtaler, r&aring;dslagning.  Gjensynet beveger dem begge.  Hvor har de ikke savnet hverandre! &ndash; men n&aring; er de igjen sammen.  Det er vel ikke tvil: Akhnaton og hans f&oslash;lge f&aring;r v&aelig;re med.  Inkognito.  Som egyptere som helt tydelig skiller seg ut, men som like fullt blir integrert.  I mangel p&aring; stammetilh&oslash;righet blir de mest trolig plassert i Levi-stammens spesielle presteleir, n&aelig;rt Moses, Miriam og Aron, og rett ut for helligdommen som er under bygging.  Disse er venner, sier Moses, sympatis&oslash;rer jeg helt ut kan g&aring; god for.  Vi kan stole fullt og helt p&aring; dem. <br />
                Akhnaton aner at flukten er blitt forvandlet til tilflukt.  Han er p&aring; vei mot noe med h&aring;p i.<br />
                Eller kanskje skjedde dette m&oslash;tet senere.  Mens hebreerne var godt p&aring; vei videre, etter oppbruddet fra Sinaifjellet med de dramatiske gudsopplevelsene, de Ti Budene, byggingen av den transportable helligdommen, all den hektiske innsatsen for &aring; realisere en hebraisk plattform for nasjonalitet og gudsforhold.  Kanskje hadde de allerede n&aring;dd frem til Qadesh, oasen like inne ved Kanaan, der de imidlertid m&aring;tte vende tilbake i &oslash;rkenen &ndash; til trettisju eller -&aring;tte nye vandrings&aring;r, der s&aring; &aring; si alle som hadde opplevd Sivsj&oslash;-mirakelet skulle v&aelig;re d&oslash;de ved veis ende.  Moses ogs&aring; til slutt.  Og Akhnaton?</p>
              <p>Bibel-kr&oslash;niken nevner ikke noe om dette, og kanskje skjedde det slett ikke slik.  Men Bibelen nevner jo heller ikke pyramider, egyptiske templer, sfinkser og obelisker, religi&oslash;se eller andre ting som ville misfarge en ren hebraisk beskrivelse.  At Akhnatons gjenforening med vennen Moses ikke blir nevnt, kan i tillegg ha sine egne &aring;rsaker.  Eller d&eacute;n at de to kanskje likevel ikke fikk treffe hverandre.  At dette etterspillet egentlig s&aring; sv&aelig;rt s&aring; annerledes ut.</p>
              <p>Poenget med denne fremstillingen er det tilsynelatende &ndash; og sannsynlige &ndash; sammenfallet mellom de to sidene ved fortellingen, ogs&aring; n&aring;r det gjelder tidsfaktoren.  Jeg skulle ikke bli sv&aelig;rt forundret om andre og nyere p&aring;visninger st&oslash;tter id&eacute;en. <br />
                Nylige funn p&aring; sj&oslash;bunnen ute ved s&oslash;rspissen av Sinaihalv&oslash;ya er fors&oslash;kt sett som tegn p&aring; at det var her Moses kom seg over R&oslash;dehavet.  Men dette stemmer p&aring; ingen m&aring;te med den detaljerte kr&oslash;niken, eller med det faktum at de aller fleste av hebreerne hadde hatt sitt tilhold ute i delta-omr&aring;det.  Da ville det kanskje v&aelig;re mer naturlig &aring; s&oslash;ke etter rester etter Akhnatons flukt der &ndash; nettopp der(!).<br />
                Men tilbake til selve starten p&aring; hebreernes exodus.<br />
                Under den siste og vanskeligste fasen av Akhnatons egen tid som konge, hadde den overlappende farao Semenkhare rukket &aring; gj&oslash;re hebreernes vilk&aring;r enda hardere. <br />
                Det var i s&aring; fall Semenkhare Moses og Aron forhandlet med for at hebreerne skulle f&aring; dra fra landet.  Men kongen hadde hele tiden lagt problemer i veien.  De hebraiske slavene fikk enda hardere jobber &aring; utf&oslash;re: de som virket halm-armerte leirblokker til byggearbeidene, m&aring;tte til slutt selv skaffe halmen.  Oppr&oslash;r var s&aring; godt som umulig, for kongens vakthold var hardt og justisen total.  Den som stjal seg til en pause eller ikke lystret ordre, fikk sv&aelig;rt s&aring; ofte b&oslash;te med helse eller liv.<br />
                F&oslash;rst etter at kongen og egypterne selv var blitt rammet av en rekke ulykker, hadde Semenkhare motvillig g&aring;tt med p&aring; &aring; la dem dra ut av landet.  Men han angret seg straks og fulgte etter dem med en tallrik h&aelig;r for &aring; avskj&aelig;re ferden deres.  Resultatet ble et annet enn han hadde forestilt seg.  Sivsj&oslash;-mirakelet ble Semenkhares skjebne &ndash; og forklaringen p&aring; hans korte tid som konge.</p>
              <p>Sett fra egyptisk side hadde n&aring; tre smertelige katastrofer rammet landet.  F&oslash;rst dette med Akhnaton, som tross alle store l&oslash;fter og gode utsikter hadde endt med prestesoldatenes oppr&oslash;r, kongens hemmelige forsvinning, og en fersk men forlatt hovedstad, allerede halvt i ruiner.  Dernest kom plagene og epidemiene under Semenkhares motarbeidelse av Moses.  &Aring; la hebreerne dra fra landet,  de som var blitt en n&oslash;dvendighet for Egypts &oslash;konomi og faraos byggeplaner, stemte p&aring; ingen m&aring;te med kongens strategier. <br />
                Den tredje katastrofen var s&aring; Semenkhares siste fatale feil: &aring; spolere stordelen av h&aelig;rstyrkene i Nedre Egypt ved &aring; la den drukne i sumpsj&oslash;ene mellom Middelhavet og R&oslash;dehavet.  Det gjaldt jo ikke bare mannskapet, men ogs&aring; store mengder av de beste hestene, vognene, v&aring;pen og annet utstyr. <br />
                Det er vel ikke minst i dette perspektivet at Tutankhamons praktfulle gravferd finner en forklaring.  Det skjer, ikke p&aring; grunn av dennes popularitet, heltemot eller genius, men mest sannsynlig for &aring; reparere de katastrofale perspektivene etter Akhnatons og Semenkhares regjeringer.  Det trengtes et krafttak av spesielle dimensjoner for igjen &aring; la faraos verdighet f&aring; glans.  Ikke minst ville presteskapets status tjene p&aring; det, men ogs&aring; kongehuset og kreftene som holdt det Nye Riket sammen, innad og utad.<br />
                Egyptiske kr&oslash;niker tier om d&eacute;t som hebreernes nedtegnelser legger frem i detalj.  Og omvendt.  De to sidene er aldri blitt &eacute;n fortelling. <br />
                Men kanskje er det nettopp d&eacute;t de er: &eacute;n fortelling.<br />
                Her, der denne h&aelig;ren omkom, skulle Seti I og hans s&oslash;nn Ramses II en del ti&aring;r senere ta opp igjen byggingen av kanalen mellom de to havene &hellip; den som imidlertid f&oslash;rst p&aring; 1800-tallet ble en varig realitet under den franske ingeni&oslash;ren Ferdinand de Lesseps: Suezkanalen. <br />
                Enn om Setis og Ramses&rsquo; form&aring;l ikke bare kan ha v&aelig;rt diktert av ideen om den forbindende vannveien, men ogs&aring; av et &oslash;nske om &aring; pl&oslash;ye frem tapte spor?<br />
              </p>
              <p>Trondheim <br />
                08.01.2007<br />
                Bodvar Schjelderup</p>
              <p>Illustrasjonen :  en diagrafisk illustrasjon av den mulige kronologien.</p>
              <p>-----------------------------------------------------------------------------------------------------------------------------------------------<br />
                <br />
                <span class="heading3">Fisker og pottemaker &ndash; en lignelse</span></p>
              <p>Fiskeren drar ut med sitt garn.  Han setter det der han h&aring;per fangsten kan komme, og s&aring; m&aring; han bare vente.  Det hender han er heldig.  Det hender han f&aring;r svarte garn.  Det hender at str&oslash;mmen har tatt dem.  S&aring; m&aring; han dra og lete.  Finner han dem, m&aring; han kanskje b&oslash;te dem; finner han dem ikke, m&aring; han ta fatt med nye.  S&aring; er det &aring; pr&oslash;ve lykken igjen.<br />
                Pottemakeren tar et stykke leire, veier klumpen i h&aring;nden, legger til litt eller tar bort litt, veier igjen &ndash; og begynner &aring; bearbeide den.  Litt etter litt kommer formen frem &ndash; alt etter m&aring;ten han arbeider p&aring;.  Allting tar tid, men tiden er hans mulighet.  Hele tiden blir noe til.  Formen trer frem, bildet dannes, og s&aring; er &oslash;yeblikket der da noe er blitt til. &ndash; N&aring;ja, det hender at ting ikke stemmer helt, at han m&aring; begynne forfra, at karet sprekker i ovnen.  Men alltid henter han noe frem igjen &ndash; noe som er, og som aldri f&oslash;r har v&aelig;rt.<br />
                Dykker vel fiskeren ned og henter fisken inn i nettet?  Sitter han i b&aring;ten og kalkulerer hvor mye han skal fange der og da?  Eller setter pottemakeren seg og venter p&aring; at leiren skal bli en krukke eller urne?<br />
                Disse to verdener er s&aring; ulike.  Som ild og vann.</p>
              <p>To hjorder skulle han f&oslash;re frem.  For &eacute;n dag skal det v&aelig;re &eacute;n hjord og &eacute;n hyrde.<br />
                De to hjordene tilh&oslash;rer to ulike verdener.  De kan ikke hverandres spr&aring;k, enda de to verdener bor i hver og en av oss.  De kan ikke godta eller begripe hverandre.  Enda vi er begge.<br />
                For fiskerne er pottemakerne et mystisk folkeferd, magikere som tryller ting ut av ingenting og f&aring;r d&oslash;de tause masser til &aring; bli kar for mat og varer, br&oslash;d og fisk, vann og mel og olje.<br />
                Og for pottemakerne er fiskerne noen merkelige jobbere som l&oslash;per hit og dit, frakter og reparerer og skubber og speider, svevende mellom tilfeldighet og lykke, avhengige av tidens rytmer og naturens luner.<br />
                Pottemakeren har alltid sin leire mellom fingrene; selv i s&oslash;vne er den med ham.  Og n&aring;r han l&oslash;fter hodet for &aring; rette nakken, fortsetter fingrene &aring; v&aelig;re &oslash;ynene hans.<br />
                Fiskeren vogger p&aring; vannflatens speil.  Alt han ser, er over denne flaten.  Alt han h&aring;per p&aring;, er under den.<br />
                De er s&aring; forskjellige, disse to rikene.  Og likevel &ndash; vi har del i begge.</p>
              <p>Pottemakerens terreng er innsiktens &ndash; om stoffet, elementene, tilblivelsens metamor-foser.  Denne innsikten er hans verkt&oslash;y, en vei han stadig vandrer videre p&aring;, mot h&oslash;yere mesterskap og evne.  Leiren er hans speil, og krukken hans eget bilde.  S&aring; langt hans evne n&aring;r, f&oslash;lger han sitt verk.  S&aring; skiller de lag &ndash; og han tar fatt p&aring; nytt.<br />
                Fiskeren ser mot himmelbrynet, vokter p&aring; v&aelig;ret.  Han inspiserer vindens tegninger oppe p&aring; himmelen og nede p&aring; vannet.  Skal han pr&oslash;ve en dyst til?  Det er hundretusener der nede &hellip; m&aring;tte han f&aring; godt fangst i dag!  Men kanskje er de p&aring; annet hold n&aring;; det er ofte s&aring; umulig &aring; vite. <br />
                Pottemakerens terreng er farlig for fiskeren, et minefelt for den som uvarlig tr&aring;kker i det, en ur og en &oslash;rken for den som speider inn i det fra avstand.  Det er p&aring; &eacute;n gang d&oslash;dt og levende, p&aring; &eacute;n gang ladet og tomt.<br />
                Bare den som har h&aring;nd og &oslash;ye for pottemakerens virke har noe der &aring; gj&oslash;re.  Er en f&oslash;rst kommet dit og er begynt p&aring; veien, kan det v&aelig;re s&aring; som s&aring; &aring; finne vei tilbake; en vil alltid siden f&oslash;le seg hjeml&oslash;s.  Tilblivelsens innsikt har en helt annen retning enn fangstens.  For fiskeren er denne innsikten som et overlyds-vakuum &ndash; en tilstand mellom tomhet, lys og bespottelse.  Likevel er det ro og orden, h&oslash;ytid og trygghet der.  Fiskeren tar av seg luen og venter ved d&oslash;ren til pottemakeren l&oslash;fter blikket. <br />
                Fiskerens terreng er farlig for pottemakeren &ndash; en ren og skj&aelig;r umulighet.  Alene d&eacute;t &aring; h&aring;ndtere levende skapninger som spreller mellom hendene, fyller ham med panikk.  Samtidig smiler han overb&aelig;rende.  Denne umiddelbare &aring;penheten, uten annen mystikk enn lunenes, forekommer ham s&aring; forunderlig barnslig.  Og alt dette uberegnelige er da ikke til &aring; holde ut!  Men likevel &ndash; ingen er slik til &aring; stole p&aring; som nettopp fiskeren.<br />
                Hvor forskjellige er ikke disse to!</p>
              <p>Hva er du?  Vel, du er begge, for begge bor i deg.  Kanskje vet du ikke helt hva du er &ndash; men i s&aring; fall er du nok mer fisker enn pottemaker.  Trolig.  Vanskelig &aring; si.<br />
                Gjeterne som kom inn fra natten, var noen.  Noen gjetere som voktet noen sauer.  De var som fiskerne som venter p&aring; fangsten.  Fiskere som fanger noen fisk.<br />
                De vise menn var ogs&aring; noen.  Men de brakte tre gaver med seg, og legendene forteller at ogs&aring; de selv var tre i tallet.  De, og tallet, har noe av pottemakerens bestemte samling ved seg &ndash; et m&aring; og et vet og et vil som ikke gjelder for fiskeren.  Ogs&aring; fiskeren har et m&aring; og vet og vil, men i et annet gyldighetsrom, et plasma av variable betingelser.<br />
                Du kan bare leve i ett av disse landskapene.  Selv om begge er i deg.  Jeg mener: bar ett av dem kan bli ditt egentlige tilhold, din eksistensielle referanse.<br />
                Bare Han var til stede i begge.  Han er klippen med de to sidene.  Bare Han kan si: &rdquo;Der jeg g&aring;r, kan dere ikke komme.&rdquo;  Og likevel sier Han &rdquo;Kom og se!&rdquo;  For Han er stammen der fisker og pottemaker er greiner.  De vokser bare i hver sin retning, suger hvert sitt av stammen.<br />
                Bare i Ham kan fisker og pottemaker vite seg trygge p&aring; hverandre og finne et slags sam-funn.  Ikke slik at de kan gj&oslash;re hverandres gjerninger.  Men de kan ane og vite den felles tilh&oslash;righeten. <br />
                Likevel: fiskerne ser i Ham sin mesterfisker, sin l&aelig;rer, den som vet &aring; tvinge vind og sj&oslash;, den som ser det nedre i det &oslash;vre og det &oslash;vre i det nedre.  Og i Ham ser pottemakerne sin mester, den store innviede formgiver, den som molekyler og masser, gods og egenskaper er lydige mot, den som hvert vellykket kar strekker seg mot &aring; tjene.<br />
                Han er stammen for begge. </p>
              <p>De fornektende pottemakerne vil s&oslash;ke &aring; lage et helvete for enhver fisker.  For de skj&oslash;nner seg ikke p&aring; fisk og sj&oslash; og v&aelig;r &ndash; og betakker seg for &aring; gj&oslash;re det.  Og de fornektende fiskerne vil g&aring; l&oslash;s p&aring; alle pottemakere og pr&oslash;ve &aring; utrydde dem.  Begge vil fors&oslash;ke &aring; tilintetgj&oslash;re hverandre.  Men &oslash;ynene vet ikke &aring; skjelne.  Alt de pr&oslash;ver, fra begge kanter, rammer de like mye seg selv.<br />
                Begge bor i deg.  Og d&eacute;t vet Han som kom &ndash; pottemakernes mester og fiskernes.  For Han er begge.  Likevel er Han &eacute;n. Hans stemme taler begges spr&aring;k men sier det samme.  Og begge, b&aring;de fisker og pottemaker, finner gjenkjennelse i Hans r&oslash;st.  De innser at Han er deres rette tilh&oslash;righet.  Og i n&aelig;re varme &oslash;yeblikk av lyttende stillhet vet de at deres egen mester ogs&aring; er de andres mester.  Slike &oslash;yeblikk er dyrebare, de renser.<br />
                &Aring; vende seg om fra fornektelsen er en uendelig lettelse.  Det som var kaos, blir orden; det som var oppstykket, blir helt.  En sugende forventning og glede tar plass.  Men bildene er ikke uten videre klare.  Fiskeren ser fremdeles fiskermesteren, og pottemakeren pottemakermesteren, i Ham.  Og slik m&aring; det nok v&aelig;re &ndash; til den dagen da for&eacute;ningens grunn er ferdig.<br />
                Du og jeg er skapt slik.  Verden er skapt slik &ndash; kanskje for &aring; frembringe et fullgodt materiale, nettopp for for&eacute;ningen.  Bare i Ham kan den skje.  For Han er den.<br />
                &Aring; tjene for&eacute;ningen ved &aring; s&oslash;ke Ham!  Arbeid for &eacute;nhet uten Ham er &aring; g&aring; i veien for Hans arbeid.  I Ham trenger vi ikke streve noen &eacute;nhet frem, for vi er tr&aring;dt inn i den.  Han arbeider, &eacute;nheten emnes, og det gj&oslash;r vi ogs&aring;. </p>
              <p>Han er den usynlige toppsteinen, terskelen som &aring;pner vei videre, kjeglen som for&eacute;ner ut og opp.  Han m&aring;tte g&aring; pottemakerens vei med fiskerens lover og m&aring;l for &oslash;ye, og fiskerens vei, med pottemakerens.  N&aring;r Han kommer, er det for &aring; f&oslash;ye begynnelsen og enden sammen &ndash; og for&eacute;ne de adskilte.  F&oslash;rst da vil fisker og pottemaker se hverandre i &oslash;ynene &ndash; og, i dyp undring, se inn i sitt eget speilbilde.<br />
                Dette er en uh&oslash;rt, ubeskrivelig begivenhet.  Noe s&aring; vanvittig som &aring; ha fornektet &hellip;<br />
                Ord kan ikke bli annet enn st&oslash;vgrann.  De m&aring; sopes bort med det samme.  De ble til av en slags n&oslash;dvendighet.  De sprang frem for &aring; tegne bildet &ndash; kanskje til og med for &aring; tjene for&eacute;ningen, via bildet.  Men s&aring; snart de har gjort sitt, m&aring; de feies bort.  Da er de bare d&oslash;dt stoff som ikke tjener til noe som helst.  &Aring; samle p&aring; dem, hvor gode de enn var i d&eacute;t &oslash;yeblikket da de var gode, er &aring; arkivere st&oslash;v.  Det ender, f&oslash;r eller siden, med pustebesv&aelig;r.<br />
                Slik er det med alle ting som ble oss til hjelp underveis.  Tempel og alter, formel og bilde &hellip; straks de har gjort sitt, er de anakronismer.  I neste &oslash;yeblikk &ndash; eller etter noen f&aring; tusen&aring;r. Gyldighetstiden avhenger av oppdrag og form.  De er blitt st&oslash;v og duger ikke til annet enn &aring; bli sopt vekk.  De er i veien for det neste Han vil si.  For om Han alltid sier det samme, sier Han det aldri p&aring; den helt samme m&aring;ten.<br />
                Selv de tilsynelatende varige og slitesterke redskapene blir foreldet.  &Aring; holde p&aring; dem er &aring; mumle avlagte mantraer.  Det er som den misforst&aring;tte antikvarisk henfallenhet &aring; nistirre ned i kj&oslash;lvannsstripen istedenfor &aring; holde &oslash;yet i fartsretningen.<br />
                Han taler &ndash; enn&aring;.  Og enda en gang med friske nye ord.  Men de to spr&aring;kene ligner hverandre mer og mer; bildene legger seg innp&aring; hverandre, blir mer og mer ett.  Og stadig blir lyttende sinn stumme av undring.<br />
                Men i dette &oslash;yeblikk av kryssende lys er det desto mer n&oslash;dvendig &aring; v&aelig;re utholdende, &aring; forbli p&aring; sin plass.  Fiskeren samle seg om sikten og kursen og fangsten.  Pottemakeren forme sine kar med skjerpet syn og evne.  Dette er n&oslash;dvendig av hensyn til konsistensen her ved denne terskelen.  Hvis ikke vil pottemakeren selv kunne bli knust.  Fiskeren kan selv bli vaset inn i garnene sine.  Og flammen i lamper som enn&aring; har ild, kan bli kvalt.<br />
                Men pottemaker-og-fiskermesterens verk vil bli mer og mer gjennomtrengende, tydelig, opplysende.  Og fjellet vil &aring;pne seg &ndash; og tale. </p>
              <p>Bodvar Schjelderup<br />
                1987</p>
              <p>-----------------------------------------------------------------------------------------------------------------------------------------------<br />
              </p>
              <p><br />
                </p></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="10" bgcolor="#000000"><table width="100%" border="0" cellspacing="3" cellpadding="0">
      <tr>
        <td align="center" class="copyright"> Bodvar Schjelderup &copy;2007 &nbsp;&nbsp;www.periscopevision.org</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="20">&nbsp;</td>
  </tr>
</table>
</body>
</html>